{
  "VISSERVROUW": {
    "NL": "De visservrouw met de lange broek uit Moddergat is een fascinerend figuur uit de Friese visserijcultuur.<br><br>In traditionele vissersgemeenschappen droegen vrouwen vaak lange rokken, maar deze vrouw viel op omdat ze een broek droeg — iets wat destijds ongebruikelijk was.<br><br>Dit kledingstuk stond symbool voor haar praktische instelling en sterke karakter.<br><br>De vrouwen in Moddergat, dat aan de Waddenzee ligt, verrichtten zwaar werk zoals het herstellen van netten en dragen van goederen.<br><br>De visservrouw met de lange broek symboliseert de kracht en het doorzettingsvermogen van de vrouwen die het dorp en hun gezinnen draaiende hielden.",
    "EN": "The fisherwoman with the long trousers in Moddergat is a fascinating figure from Frisian fishing culture.<br><br>In traditional fishing communities, women often wore long skirts, but this woman stood out because she wore trousers — something unusual for women at the time.<br><br>This choice reflected her practicality and strong character.",
    "DE": "Die Fischerin mit der langen Hose in Moddergat ist eine faszinierende Figur aus der friesischen Fischereikultur.<br><br>In traditionellen Fischerdörfern trugen Frauen meist lange Röcke, aber diese Frau fiel auf, weil sie Hosen trug – etwas, das für Frauen damals ungewöhnlich war."
  },
  "JONGETJE": {
    "NL": "Ik ben een jongetje dat woont in Moddergat, in een klein huisje vlak bij de zee.<br>We hebben niet veel geld, en vroeger had ik helemaal geen inkomen.<br>Als we samen aten, moest ik op de grond zitten, terwijl de mensen met geld aan tafel op stoelen mochten zitten.<br>Ons huisje is oud en klein, met lage muren en kleine ramen.<br>We konden geen grotere ramen maken, want daar moest je belasting over betalen — hoe groter het raam, hoe meer belasting je moest geven.<br>Daarom is het in huis vaak donker, maar we zijn toch blij met wat we hebben.<br>",
    "EN": "I am a little boy who lives in Moddergat, in a small house near the sea.<br>We don’t have much money, and in the past, I didn’t have any income at all.<br>When we ate together, I had to sit on the floor, while the people with money could sit on chairs at the table.<br>Our house is old and small, with low walls and tiny windows.<br>We couldn’t make the windows any bigger, because we had to pay tax on them — the bigger the window, the higher the tax.<br>That’s why it’s often dark inside, but we’re still happy with what we have.<br>",
    "DE": "Ich bin ein kleiner Junge, der in Moddergat lebt, in einem kleinen Häuschen in der Nähe des Meeres.<br>Wir haben nicht viel Geld, und früher hatte ich überhaupt kein Einkommen.<br>Wenn wir zusammen aßen, musste ich auf dem Boden sitzen, während die Leute mit Geld auf Stühlen am Tisch sitzen durften.<br>Unser Haus ist alt und klein, mit niedrigen Wänden und kleinen Fenstern.<br>Wir konnten keine größeren Fenster bauen, weil man dafür Steuern zahlen musste — je größer das Fenster, desto höher die Steuer.<br>Deshalb ist es im Haus oft dunkel, aber wir sind trotzdem glücklich mit dem, was wir haben.<br>"
  },
  "WURM": {
    "NL": "In Moddergat en Wierum droegen vrouwen letterlijk de broek: als wjirmdolsters gingen zij het wad op om wormen te graven voor de beugvisserij.<br>Het werk vergde praktische kleding, want lange rokken hinderden bij het lopen op het natte wad.<br>Daarom trokken de vrouwen een witte broek aan, soms over de opgetrokken rokken heen,<br>en daarover hoge, zware leren laarzen, speciaal door de schoenmaker gemaakt en afgerekend naar gewicht.<br><br>Boven hun vele lagen onderkleding droegen zij een strak vijfschacht jak, dat de borst platdrukte.<br>Het geheel werd compleet gemaakt met een strohoedje (kyps), een donkerblauwe halsdoek, een greep over de schouder en een houten emmertje voor de wormen.<br><br>Het werk was zwaar; het lopen over het wad kostte veel kracht en men zocht het liefst dicht bij de dijk.<br>Uitzonderlijk werden ook verre plekken zoals de Engelsmanplaat bezocht. Hoewel het beeld van de dolsters opvallend was,<br>zijn er slechts enkele 19de-eeuwse tekeningen, aquarellen en foto’s bewaard gebleven. Tragische stormrampen, zoals in 1883 en 1893,trokken extra aandacht naar de vissersgemeenschappen.<br><br>Een bijzonder vroege beschrijving komt uit 1734,<br>toen de prins van Oranje Ameland bezocht. Daar traden vijftig wormdolfsters voor hem op,<br>gekleed in blauwe jakken en mannenbroeken, met touwen om het middel, drietandige vorken en emmers over de schouder.<br>Dit toont dat het wormzoeken toen al een ingeburgerde en belangrijke bezigheid was in de kustvisserij.",
    "EN": "In Moddergat and Wierum, women literally “wore the trousers”: as wjirmdolsters they went out onto the tidal flats to dig for worms used in longline fishing.<br>The work required practical clothing, since long skirts hindered walking on the wet mudflats. Therefore, the women wore white trousers,<br>sometimes pulled over their gathered-up skirts, and over these they put on high, heavy leather boots, specially made by the shoemaker and paid for by weight.<br><br>Over their many layers of underclothing they wore a tight five-panel jacket that flattened the chest. The outfit was completed with a straw hat (kyps), a dark blue neckerchief, a carrying strap over the shoulder, and a small wooden bucket for the worms.<br><br>The work was hard; walking across the mudflats required a great deal of strength, and they preferred to stay close to the dike.<br>Only exceptionally did they venture to distant places such as Engelsmanplaat. Although the image of the *dolsters* was striking,<br>only a few 19th-century drawings, watercolours, and photographs have been preserved. Tragic storm disasters, such as those in 1883 and 1893, drew additional attention to the fishing communities.<br><br>A particularly early description dates from 1734, when the Prince of Orange visited Ameland. Fifty worm diggers performed for him there,<br>dressed in blue jackets and men’s trousers, with ropes around their waists, three-pronged forks, and buckets slung over their shoulders.<br>This shows that worm gathering was already an established and important activity in coastal fishing at that time.",
    "DE": "In Moddergat und Wierum trugen die Frauen buchstäblich die Hosen: Als Wjirmdolsters gingen sie auf das Watt hinaus, um Würmer für die Langleinenfischerei zu graben.<br>Die Arbeit erforderte praktische Kleidung, denn lange Röcke behinderten das Gehen auf dem nassen Watt. Daher zogen die Frauen weiße Hosen an,<br>manchmal über die hochgezogenen Röcke, und darüber hohe, schwere Lederstiefel, die eigens vom Schuhmacher angefertigt und nach Gewicht bezahlt wurden.<br><br>Über ihren vielen Schichten Unterkleidung trugen sie eine enge Fünf-Teil-Jacke, die die Brust flach drückte. Komplettiert wurde das Ganze mit einem Strohhütchen (Kyps), einem dunkelblauen Halstuch, einem Schulterriemen und einem kleinen Holzeimer für die Würmer.<br><br>Die Arbeit war hart; das Gehen über das Watt kostete viel Kraft, und man blieb am liebsten in der Nähe des Deiches.<br>Nur ausnahmsweise wurden entfernte Orte wie die Engelsmanplaat aufgesucht. Obwohl das Erscheinungsbild der Dolsters auffällig war,<br>sind nur wenige Zeichnungen, Aquarelle und Fotografien aus dem 19. Jahrhundert erhalten geblieben. Tragische Sturmfluten, wie jene von 1883 und 1893, lenkten zusätzliche Aufmerksamkeit auf die Fischergemeinden.<br><br>Eine besonders frühe Beschreibung stammt aus dem Jahr 1734, als der Prinz von Oranien Ameland besuchte. Dort traten fünfzig Wurmsammlerinnen vor ihm auf, gekleidet in blauen Jacken und Männerhosen, mit Seilen um die Taille, dreizinkigen Forken und Eimern über der Schulter.<br>Dies zeigt, dass die Wurmsuche schon damals eine verbreitete und wichtige Tätigkeit in der Küstenfischerei war."
  },
  "RAMP": {
    "NL": "De Moddergat-ramp vond plaats op 5 maart 1883,<br>toen een plotseling opstekende noordwesterstorm de vissersvloot van de Friese dorpen Moddergat en Paesens overviel.<br>De vissers waren met hun houten boten uitgevaren voor de haringvangst,<br>maar het weer sloeg in korte tijd zo hevig om dat de schepen niet meer konden terugkeren naar veilig water.<br>Van de 22 uitgevaren boten wisten er slechts 4 de storm te overleven. In totaal kwamen 83 vissers om het leven,<br>wat voor de kleine gemeenschap een onvoorstelbare klap betekende. De ramp liet diepe sporen na in de dorpen:<br>veel gezinnen verloren meerdere familieleden tegelijk, en het dorp raakte langdurig getekend door rouw en economische ontwrichting.<br>Tot op de dag van vandaag wordt de ramp herdacht. In Moddergat staat een monument ter nagedachtenis aan de omgekomen vissers,<br>en Museum ’t Fiskershúske vertelt het verhaal van het vissersleven, de ramp en de veerkracht van de bewoners.",
    "EN": "The Moddergat disaster occurred on March 5, 1883,<br>when a sudden northwesterly storm struck the fishing fleet of the Frisian villages of Moddergat and Paesens.<br>The fishermen had sailed out in their wooden boats to catch herring,<br>but the weather changed so abruptly and violently that the vessels were unable to return to safety.<br>Of the 22 boats that set out, only 4 survived the storm. In total, 83 fishermen lost their lives,<br>a devastating blow to the small coastal communities. The disaster left deep scars in the villages:<br>many families lost several relatives at once, and the community struggled for a long time with grief and economic hardship.<br>The tragedy is still commemorated today. A monument in Moddergat honors the fishermen who perished, and the museum ’t Fiskershúske tells the story of the fishing community,<br>the disaster, and the resilience of its people.",
    "DE": "Die Moddergat-Katastrophe ereignete sich am 5. März 1883,<br>als ein plötzlich aufkommender Nordweststurm die Fischereiflotte der friesischen Dörfer Moddergat und Paesens überraschte.<br>Die Fischer waren mit ihren hölzernen Booten zum Heringsfang ausgelaufen,<br>doch das Wetter schlug so abrupt und heftig um, dass die Schiffe nicht mehr in sichere Gewässer zurückkehren konnten.<br>Von den 22 ausgelaufenen Booten überstanden nur 4 den Sturm. Insgesamt kamen 83 Fischer ums Leben –<br>ein schwerer Schlag für die kleinen Küstengemeinden. Die Katastrophe hinterließ tiefe Spuren in den Dörfern:<br>Viele Familien verloren gleich mehrere Angehörige, und die Gemeinschaft litt lange unter Trauer und wirtschaftlichen Schwierigkeiten.<br>Noch heute wird der Unglückstag erinnert. Ein Denkmal in Moddergat ehrt die verunglückten Fischer, und das Museum ’t Fiskershúske erzählt die Geschichte der Fischergemeinschaft,<br>der Katastrophe und der Widerstandskraft ihrer Bewohner."
  },
  "audio_play":{
    "NL": "Speel audio",
    "EN": "Play audio",
    "DE": "Audio abspielen"
  },
  "audio_pause":{
    "NL": "Pauzeer audio",
    "EN": "Pause audio",
    "DE": "Audio pausieren"
  }
}