{
  "VISSERVROUW": {
    "NL": "De visservrouw met de lange broek uit Moddergat is een fascinerend figuur uit de Friese visserijcultuur.<br><br>In traditionele vissersgemeenschappen droegen vrouwen vaak lange rokken, maar deze vrouw viel op omdat ze een broek droeg — iets wat destijds ongebruikelijk was.<br><br>Dit kledingstuk stond symbool voor haar praktische instelling en sterke karakter.<br><br>De vrouwen in Moddergat, dat aan de Waddenzee ligt, verrichtten zwaar werk zoals het herstellen van netten en dragen van goederen.<br><br>De visservrouw met de lange broek symboliseert de kracht en het doorzettingsvermogen van de vrouwen die het dorp en hun gezinnen draaiende hielden.",
    "EN": "The fisherwoman with the long trousers in Moddergat is a fascinating figure from Frisian fishing culture.<br><br>In traditional fishing communities, women often wore long skirts, but this woman stood out because she wore trousers — something unusual for women at the time.<br><br>This choice reflected her practicality and strong character.",
    "DE": "Die Fischerin mit der langen Hose in Moddergat ist eine faszinierende Figur aus der friesischen Fischereikultur.<br><br>In traditionellen Fischerdörfern trugen Frauen meist lange Röcke, aber diese Frau fiel auf, weil sie Hosen trug – etwas, das für Frauen damals ungewöhnlich war."
  },
  "JONGETJE": {
    "NL": "Ik ben een jongetje dat woont in Moddergat, in een klein huisje vlak bij de zee.<br>We hebben niet veel geld, en vroeger had ik helemaal geen inkomen.<br>Als we samen aten, moest ik op de grond zitten, terwijl de mensen met geld aan tafel op stoelen mochten zitten.<br>Ons huisje is oud en klein, met lage muren en kleine ramen.<br>We konden geen grotere ramen maken, want daar moest je belasting over betalen — hoe groter het raam, hoe meer belasting je moest geven.<br>Daarom is het in huis vaak donker, maar we zijn toch blij met wat we hebben.<br>",
    "EN": "I am a little boy who lives in Moddergat, in a small house near the sea.<br>We don’t have much money, and in the past, I didn’t have any income at all.<br>When we ate together, I had to sit on the floor, while the people with money could sit on chairs at the table.<br>Our house is old and small, with low walls and tiny windows.<br>We couldn’t make the windows any bigger, because we had to pay tax on them — the bigger the window, the higher the tax.<br>That’s why it’s often dark inside, but we’re still happy with what we have.<br>",
    "DE": "Ich bin ein kleiner Junge, der in Moddergat lebt, in einem kleinen Häuschen in der Nähe des Meeres.<br>Wir haben nicht viel Geld, und früher hatte ich überhaupt kein Einkommen.<br>Wenn wir zusammen aßen, musste ich auf dem Boden sitzen, während die Leute mit Geld auf Stühlen am Tisch sitzen durften.<br>Unser Haus ist alt und klein, mit niedrigen Wänden und kleinen Fenstern.<br>Wir konnten keine größeren Fenster bauen, weil man dafür Steuern zahlen musste — je größer das Fenster, desto höher die Steuer.<br>Deshalb ist es im Haus oft dunkel, aber wir sind trotzdem glücklich mit dem, was wir haben.<br>"
  },
  "Wurm":{

  },
  "monument":{
    "NL": "In het voorjaar van 1883 vertrokken de vissers uit het Friese dorpje Moddergat vol goede moed de zee op.<br> Het was hun werk, hun leven, en hun trots. De lucht was rustig toen ze vertrokken, en niemand kon weten wat er komen zou.<br>Maar in de nacht sloeg het weer onverwachts om.<br> Een zware storm stak op boven de Waddenzee.<br> De wind joeg over het water, de golven werden hoog en angstaanjagend. <br>De kleine houten vissersschepen hadden geen schijn van kans tegen het natuurgeweld.<br>Toen de ochtend kwam, bleef het dorp ijzig stil.<br> De vrouwen en kinderen stonden aan de dijk, turend naar de horizon, hopend een zeil te zien.<br> Maar de boten kwamen niet terug—bijna alleen lege zee.<br>In totaal kwamen 83 vissers uit Moddergat en het naburige Paesens om het leven.<br> Het dorp werd in één nacht gebroken. Families verloren vaders, broers en zonen.<br> Er werd gehuild, maar er werd ook gezorgd; mensen hielpen elkaar om door te gaan.",
    "EN": "In the spring of 1883, the fishermen from the Frisian village of Moddergat set out to sea full of good hope.<br> It was their work, their life, and their pride.<br> The sky was calm when they departed, and no one could know what was coming.<br> But during the night, the weather suddenly turned.<br> A heavy storm rose over the Wadden Sea.<br> The wind whipped across the water, and the waves grew high and terrifying.<br> The small wooden fishing boats stood no chance against the force of nature.<br> When morning came, the village remained eerily silent.<br> The women and children stood on the dike, staring at the horizon, hoping to see a sail.<br> But the boats did not return—only an almost empty sea.<br> In total, 83 fishermen from Moddergat and neighboring Paesens lost their lives.<br> The village was shattered in a single night.<br> Families lost fathers, brothers, and sons.<br> There was grief, but there was also care; people helped one another to keep going.",
    "DE": "Im Frühjahr 1883 fuhren die Fischer aus dem friesischen Dorf Moddergat voller Hoffnung aufs Meer hinaus.<br> Es war ihre Arbeit, ihr Leben und ihr ganzer Stolz.<br> Der Himmel war ruhig, als sie aufbrachen, und niemand konnte wissen, was kommen würde.<br> Doch in der Nacht änderte sich das Wetter plötzlich.<br> Ein schwerer Sturm erhob sich über dem Wattenmeer.<br> Der Wind peitschte über das Wasser, und die Wellen wurden hoch und furchteinflößend.<br> Die kleinen hölzernen Fischerboote hatten keine Chance gegen die Gewalt der Natur.<br> Als der Morgen kam, blieb das Dorf unheimlich still.<br> Die Frauen und Kinder standen auf dem Deich und starrten zum Horizont, in der Hoffnung, ein Segel zu sehen.<br> Doch die Boote kehrten nicht zurück—nur ein fast leeres Meer.<br> Insgesamt verloren 83 Fischer aus Moddergat und dem benachbarten Paesens ihr Leben.<br> Das Dorf wurde in einer einzigen Nacht gebrochen.<br> Familien verloren Väter, Brüder und Söhne.<br> Es gab Trauer, aber es gab auch Fürsorge; die Menschen halfen einander, um weiterzumachen."
  }

}

