
{
  "VISSERVROUW": {
    "NL": "In Moddergat en Wierum deden vissersvrouwen, de wjirmdolsters,<br>zwaar werk op het wad waarbij ze wormen groeven voor aas en daarom broeken, zware leren laarzen,<br>een strak jak, een kyps en een doek droegen; ze trokken beladen met greep en emmer bij eb het wad op,<br>soms urenlang, en hoewel er weinig artistieke vastlegging bestaat zijn er vanaf circa 1850 enkele beschrijvingen en beelden, terwijl een nog oudere bron uit 1734 vertelt hoe vijftig dolsters op Ameland in hun opvallende kleding de prins van Oranje verwelkomden,<br>wat laat zien dat dit werk en deze kleding al eeuwenlang onderdeel waren van de regionale visserscultuur.",
    "EN": "In Moddergat and Wierum, the fisherwomen known as wjirmdolsters,<br>performed heavy work on the mudflats digging worms for bait, wearing trousers, heavy leather boots,<br>a tight jacket, a kyps cap and a neck cloth; carrying a fork and bucket they walked onto the flats at low tide,<br>sometimes for hours, and although little artistic documentation exists there are some descriptions and images from around 1850, while an even earlier account from 1734 describes fifty dolsters on Ameland welcoming the Prince of Orange,<br>in their distinctive clothing, showing that this work and attire had been part of the regional fishing culture for centuries.",
    "DE": "In Moddergat und Wierum verrichteten die Fischerfrauen, die sogenannten Wjirmdolsters,<br>schwere Arbeit auf dem Watt, wo sie Würmer als Köder gruben und dafür Hosen, schwere Lederstiefel,<br>eine enge Jacke, eine Kyps-Mütze und ein Hals­tuch trugen; mit Forke und Eimer gingen sie bei Ebbe,<br>oft stundenlang ins Watt, und obwohl nur wenig künstlerische Dokumentation existiert, gibt es seit etwa 1850 einige Beschreibungen und Abbildungen, während ein noch älterer Bericht von 1734 schildert, wie fünfzig Dolsters auf Ameland den Prinzen von Oranien,<br>in ihrer auffälligen Kleidung begrüßten, was zeigt, dass diese Arbeit und Kleidung seit Jahrhunderten Teil der regionalen Fischereikultur waren."
  },
  "JONGETJE": {
    "NL": "Een kind dat opgroeide in Moddergat, een klein vissersdorp in Friesland, had een leven dat werd bepaald door het gezin, het werk en de natuur.<br>Gezinnen waren groot en kinderen hielpen vanaf jonge leeftijd met koken, schoonmaken en zorgen voor jongere broers en zussen.<br>Het huis was klein, zonder stromend water of verwarming, en het leven eenvoudig.<br>Maaltijden bestonden vooral uit aardappelen, roggebrood, vis, zuivel en groenten uit de moestuin.<br>Onderwijs was belangrijk maar soms moeilijk bereikbaar; daarnaast leerden kinderen praktische vaardigheden zoals vissen, netten repareren en koken.<br>Werk begon vaak vroeg: kinderen hielpen bij het verzorgen van dieren of het dragen van zware ladingen, vooral tijdens drukke seizoenen.<br>Vrije tijd was schaars en creatief, met spelletjes van modder, water of zelfgemaakt speelgoed.<br>De kerk en de gemeenschap speelden een centrale rol in opvoeding en sociale contacten.<br>Zo groeiden kinderen op in een leven dicht bij de natuur, met hechte familiebanden en veel zelfstandigheid.",
    "EN": "A child growing up in Moddergat, a small fishing village in Friesland, had a life shaped by family, work, and nature.<br>Families were large, and children helped from a young age with cooking, cleaning, and caring for younger siblings.<br>The house was small, without running water or heating, and life was simple.<br>Meals mostly consisted of potatoes, rye bread, fish, dairy, and vegetables from the garden.<br>Schooling was important but sometimes hard to reach; children also learned practical skills like fishing, repairing nets, and cooking.<br>Work started early: children helped care for animals or carry heavy loads, especially during busy seasons.<br>Free time was scarce and creative, with games using mud, water, or homemade toys.<br>The church and community played a central role in upbringing and social life.<br>Children grew up close to nature, with strong family bonds and a sense of independence.",
    "DE": "Ein Kind, das in Moddergat, einem kleinen Fischerdorf in Friesland, aufwuchs, hatte ein Leben, das von Familie, Arbeit und Natur geprägt war.<br>Die Familien waren groß, und die Kinder halfen von klein auf beim Kochen, Putzen und bei der Betreuung jüngerer Geschwister.<br>Das Haus war klein, ohne fließendes Wasser oder Heizung, und das Leben war einfach.<br>Die Mahlzeiten bestanden hauptsächlich aus Kartoffeln, Roggenbrot, Fisch, Milchprodukten und Gemüse aus dem Garten.<br>Schulbildung war wichtig, aber manchmal schwer erreichbar; die Kinder lernten auch praktische Fähigkeiten wie Fischen, Netze reparieren und Kochen.<br>Die Arbeit begann früh: Kinder halfen bei der Versorgung von Tieren oder trugen schwere Lasten, besonders in geschäftigen Jahreszeiten.<br>Die Freizeit war knapp und kreativ, mit Spielen im Schlamm, Wasser oder mit selbstgemachtem Spielzeug.<br>Die Kirche und die Dorfgemeinschaft spielten eine zentrale Rolle in der Erziehung und im sozialen Leben.<br>So wuchsen die Kinder naturverbunden, mit starken Familienbande und viel Selbstständigkeit auf."
  },
  "WORM": {
    "NL": "In Moddergat en Wierum droegen vrouwen letterlijk de broek: als wjirmdolsters gingen zij het wad op om wormen te graven voor de beugvisserij.<br>Het werk vergde praktische kleding, want lange rokken hinderden bij het lopen op het natte wad.<br>Daarom trokken de vrouwen een witte broek aan, soms over de opgetrokken rokken heen,<br>en daarover hoge, zware leren laarzen, speciaal door de schoenmaker gemaakt en afgerekend naar gewicht.<br><br>Boven hun vele lagen onderkleding droegen zij een strak vijfschacht jak, dat de borst platdrukte.<br>Het geheel werd compleet gemaakt met een strohoedje (kyps), een donkerblauwe halsdoek, een greep over de schouder en een houten emmertje voor de wormen.<br><br>Het werk was zwaar; het lopen over het wad kostte veel kracht en men zocht het liefst dicht bij de dijk.<br>Uitzonderlijk werden ook verre plekken zoals de Engelsmanplaat bezocht. Hoewel het beeld van de dolsters opvallend was,<br>zijn er slechts enkele 19de-eeuwse tekeningen, aquarellen en foto’s bewaard gebleven. Tragische stormrampen, zoals in 1883 en 1893,trokken extra aandacht naar de vissersgemeenschappen.<br><br>Een bijzonder vroege beschrijving komt uit 1734,<br>toen de prins van Oranje Ameland bezocht. Daar traden vijftig wormdolfsters voor hem op,<br>gekleed in blauwe jakken en mannenbroeken, met touwen om het middel, drietandige vorken en emmers over de schouder.<br>Dit toont dat het wormzoeken toen al een ingeburgerde en belangrijke bezigheid was in de kustvisserij.",
    "EN": "In Moddergat and Wierum, women literally “wore the trousers”: as wjirmdolsters they went out onto the tidal flats to dig for worms used in longline fishing.<br>The work required practical clothing, since long skirts hindered walking on the wet mudflats. Therefore, the women wore white trousers,<br>sometimes pulled over their gathered-up skirts, and over these they put on high, heavy leather boots, specially made by the shoemaker and paid for by weight.<br><br>Over their many layers of underclothing they wore a tight five-panel jacket that flattened the chest. The outfit was completed with a straw hat (kyps), a dark blue neckerchief, a carrying strap over the shoulder, and a small wooden bucket for the worms.<br><br>The work was hard; walking across the mudflats required a great deal of strength, and they preferred to stay close to the dike.<br>Only exceptionally did they venture to distant places such as Engelsmanplaat. Although the image of the *dolsters* was striking,<br>only a few 19th-century drawings, watercolours, and photographs have been preserved. Tragic storm disasters, such as those in 1883 and 1893, drew additional attention to the fishing communities.<br><br>A particularly early description dates from 1734, when the Prince of Orange visited Ameland. Fifty worm diggers performed for him there,<br>dressed in blue jackets and men’s trousers, with ropes around their waists, three-pronged forks, and buckets slung over their shoulders.<br>This shows that worm gathering was already an established and important activity in coastal fishing at that time.",
    "DE": "In Moddergat und Wierum trugen die Frauen buchstäblich die Hosen: Als Wjirmdolsters gingen sie auf das Watt hinaus, um Würmer für die Langleinenfischerei zu graben.<br>Die Arbeit erforderte praktische Kleidung, denn lange Röcke behinderten das Gehen auf dem nassen Watt. Daher zogen die Frauen weiße Hosen an,<br>manchmal über die hochgezogenen Röcke, und darüber hohe, schwere Lederstiefel, die eigens vom Schuhmacher angefertigt und nach Gewicht bezahlt wurden.<br><br>Über ihren vielen Schichten Unterkleidung trugen sie eine enge Fünf-Teil-Jacke, die die Brust flach drückte. Komplettiert wurde das Ganze mit einem Strohhütchen (Kyps), einem dunkelblauen Halstuch, einem Schulterriemen und einem kleinen Holzeimer für die Würmer.<br><br>Die Arbeit war hart; das Gehen über das Watt kostete viel Kraft, und man blieb am liebsten in der Nähe des Deiches.<br>Nur ausnahmsweise wurden entfernte Orte wie die Engelsmanplaat aufgesucht. Obwohl das Erscheinungsbild der Dolsters auffällig war,<br>sind nur wenige Zeichnungen, Aquarelle und Fotografien aus dem 19. Jahrhundert erhalten geblieben. Tragische Sturmfluten, wie jene von 1883 und 1893, lenkten zusätzliche Aufmerksamkeit auf die Fischergemeinden.<br><br>Eine besonders frühe Beschreibung stammt aus dem Jahr 1734, als der Prinz von Oranien Ameland besuchte. Dort traten fünfzig Wurmsammlerinnen vor ihm auf, gekleidet in blauen Jacken und Männerhosen, mit Seilen um die Taille, dreizinkigen Forken und Eimern über der Schulter.<br>Dies zeigt, dass die Wurmsuche schon damals eine verbreitete und wichtige Tätigkeit in der Küstenfischerei war."
  },
  "RAMP": {
    "NL": "De Moddergat-ramp vond plaats op 5 maart 1883,<br>toen een plotseling opstekende noordwesterstorm de vissersvloot van de Friese dorpen Moddergat en Paesens overviel.<br>De vissers waren met hun houten boten uitgevaren voor de haringvangst,<br>maar het weer sloeg in korte tijd zo hevig om dat de schepen niet meer konden terugkeren naar veilig water.<br>Van de 22 uitgevaren boten wisten er slechts 4 de storm te overleven. In totaal kwamen 83 vissers om het leven,<br>wat voor de kleine gemeenschap een onvoorstelbare klap betekende. De ramp liet diepe sporen na in de dorpen:<br>veel gezinnen verloren meerdere familieleden tegelijk, en het dorp raakte langdurig getekend door rouw en economische ontwrichting.<br>Tot op de dag van vandaag wordt de ramp herdacht. In Moddergat staat een monument ter nagedachtenis aan de omgekomen vissers,<br>en Museum ’t Fiskershúske vertelt het verhaal van het vissersleven, de ramp en de veerkracht van de bewoners.",
    "EN": "The Moddergat disaster occurred on March 5, 1883,<br>when a sudden northwesterly storm struck the fishing fleet of the Frisian villages of Moddergat and Paesens.<br>The fishermen had sailed out in their wooden boats to catch herring,<br>but the weather changed so abruptly and violently that the vessels were unable to return to safety.<br>Of the 22 boats that set out, only 4 survived the storm. In total, 83 fishermen lost their lives,<br>a devastating blow to the small coastal communities. The disaster left deep scars in the villages:<br>many families lost several relatives at once, and the community struggled for a long time with grief and economic hardship.<br>The tragedy is still commemorated today. A monument in Moddergat honors the fishermen who perished, and the museum ’t Fiskershúske tells the story of the fishing community,<br>the disaster, and the resilience of its people.",
    "DE": "Die Moddergat-Katastrophe ereignete sich am 5. März 1883,<br>als ein plötzlich aufkommender Nordweststurm die Fischereiflotte der friesischen Dörfer Moddergat und Paesens überraschte.<br>Die Fischer waren mit ihren hölzernen Booten zum Heringsfang ausgelaufen,<br>doch das Wetter schlug so abrupt und heftig um, dass die Schiffe nicht mehr in sichere Gewässer zurückkehren konnten.<br>Von den 22 ausgelaufenen Booten überstanden nur 4 den Sturm. Insgesamt kamen 83 Fischer ums Leben –<br>ein schwerer Schlag für die kleinen Küstengemeinden. Die Katastrophe hinterließ tiefe Spuren in den Dörfern:<br>Viele Familien verloren gleich mehrere Angehörige, und die Gemeinschaft litt lange unter Trauer und wirtschaftlichen Schwierigkeiten.<br>Noch heute wird der Unglückstag erinnert. Ein Denkmal in Moddergat ehrt die verunglückten Fischer, und das Museum ’t Fiskershúske erzählt die Geschichte der Fischergemeinschaft,<br>der Katastrophe und der Widerstandskraft ihrer Bewohner."
  },
  "ROB": {
    
  },


  "audio_play":{
    "NL": "Speel audio",
    "EN": "Play audio",
    "DE": "Audio abspielen"
  },
  "audio_pause":{
    "NL": "Pauzeer audio",
    "EN": "Pause audio",
    "DE": "Audio pausieren"
  }
}
